[LANGUAGE]
language="Norsk"
CharacterSet=1
translator=
e-mail=
web=


[Main]
1=Fil
2=Gjenopprett nøkler fra lokal disk
3=Gjenopprett nøkler fra ekstern disk
4=Dyp registerskanning
5=Lagre som...
6=Avslutt
7=Rediger
8=Kopier valgt rad
9=Finn...
10=Hjelp
11=Se etter oppdateringer ...
12=Oppdater nøkkeldatabase...
13=Endre språk
14=Doner...
15=Nett...
16=Omtrent...
17=Oppdater
18=Kopier produktnavn
19=Kopier produktnøkkel
20=Støttet programvare og spillliste
21=Følg meg på Facebook...
22=Databaseversjon:
23=Produktnavn
24=Produktnøkkel
25=Ny versjon tilgjengelig!
26=Vil du laste den ned fra nettsiden vår?
27=Ingen nye oppdateringer tilgjengelig!
28=Utvidet database ikke funnet!
29=Database mangler!
30=Vennligst oppdater databasen din fra vår nettside.
31=Databasefeil!
32=Velg den eksterne <WINDOWS> katalogen:
33=Ny database tilgjengelig!
34=Vil du laste den ned nå?
35=Databasen din er oppdatert!
36=Lukk programmet og kjør det igjen.
37=Nedlasting av database fullført.
38=En feil oppstod ved databasenedlasting!
39=Få mer GRATIS programvare på https://www.sterjosoft.com


[List]
1=Nøkkel:
2=Produkt -ID:
3=Navn:
4=Serienummer:
5=Bedrift:
6=CD-nøkkel:
7=Fornavn:
8=Etternavn:
9=E-post:
10=Valideringsnøkkel:
11=Bruker:
12=Passord:
13=Type:
14=Lås opp kode:
15=Kode:


[Find]
1=Finn hva:
2=Finn neste
3=Avbryt
4=Søket fullført!


[Scanning]
1=Skanner...
2=Avbryt


[About]
1=Omtrent
2=Versjon:
3=Dette produktet er GRATIS for personlig eller kommersiell bruk.
4=Copyright © SterJo Software. Alle rettigheter forbeholdt.
6=&Lukk


[Tray]
1=Åpen
2=Avslutt
3=Velg språk
4=Velg:
5=&Bruk
6=&Avbryt
7=Vennligst start programmet på nytt for at endringer skal tre i kraft.
8=Språket er endret.
